{
  "quotes": [
    {
      "text": "Data is the new oil.",
      "author": "Clive Humby"
    },
    {
      "text": "Without big data, you are blind and deaf and in the middle of a freeway.",
      "author": "Geoffrey Moore"
    },
    {
      "text": "War is ninety percent information.",
      "author": "Napoleon Bonaparte"
    },
    {
      "text": "In God we trust, all others bring data",
      "author": "The Internet"
    },
    {
      "text": "Data is the new competitive advantage.",
      "author": "Gary Kasparov"
    },
    {
      "text": "Knowledge is power, information is liberating.",
      "author": "Kofi Annan"
    },
    {
      "text": "Data doesn't lie. But statistics can be misleading.",
      "author": "Mark Twain"
    },
    {
      "text": "Information is the oil of the 21st century, and analytics is the combustion engine.",
      "author": "Peter Sondergaard"
    },
    {
      "text": "The future of business is insight from data.",
      "author": "Hal Varian"
    },
    {
      "text": "The only true wisdom is in knowing you know nothing.",
      "author": "Socrates"
    },
    {
      "text": "Data science is a blend of statistics, programming skills, domain expertise, and a healthy dose of skepticism.",
      "author": "Cathy O'Neil"
    },
    {
      "text": "No data is clean, but most is useful.",
      "author": "Dean Abbott"
    },
    {
      "text": "The greatest value of a picture is when it forces us to notice what we never expected to see.",      
      "author": "John W. Tukey"
    },
    {
      "text": "It is a capital mistake to theorize before one has data.",      
      "author": "Sherlock Holmes"
    },
    {
      "text": "The future belongs to those who know how to learn and unlearn.",      
      "author": "Eric Hoffer"
    },
    {
      "text": "In the age of information, the only sustainable advantage is knowledge.",      
      "author": "John Naisbitt"
    },
    {
      "text": "Data is like garbage. You’d better know what you are going to do with it before you collect it.",      
      "author": "Mark Twain"
    },
    {
      "text": "There were 5 exabytes of information created between the dawn of civilization through 2003, but that much information is now created every two days.",      
      "author": "Eric Schmidt"
    },
    {
      "text": "We are surrounded by data, but starved for insights.",      
      "author": "Jay Baer"
    },
    {
      "text": "With data collection, ‘the sooner the better’ is always the best answer.",      
      "author": "Marissa Mayer"
    },
    {
      "text": "Errors using inadequate data are much less than those using no data at all.",      
      "author": "Charles Babbage"
    },
    {
      "text": "Data analytics is the future, and the future is NOW! Every mouse click, keyboard button press, swipe or tap is used to shape business decisions. Everything is about data these days. Data is information, and information is power.",      
      "author": "Radi, data analyst at CENTOGENE"
    }
  ]
}